{
	"two_choices": "Who are you interested in care for?",
	"choice_1": "Someone else",
	"postcode": "Please enter a UK postcode",
	"postcode_error": "Please enter a valid UK postcode",
	"intro_message": "{P}{B}As we live longer and with council budgets tight, the social care system that supports us in our later years is under increasing pressure.{/B}{/P}{P}The way care is provided is different depending on where you live. In England, important changes are planned for April 2016. Scotland, Wales and Northern Ireland are also making changes to meet the growing demand for support.{/P}{P}Wherever you live we hope the following guide will help you understand more about the way care works, what you need to think about and how much you may have to pay.{/P}",
	"intro_message_england": "{P}From April 2016 the amount you pay for care if you are 65 or over is being capped at &pound;72,000. Depending on your wealth, you may be entitled to help sooner.{/P}{P}To be eligible, you first need to be assessed by your council as having very high needs. Whether care is provided in your home or in a residential home, only the rate set by the council will count towards the cap. Any extra costs or top-up fees will not count, nor will living costs. In residential care, you will be responsible for your food and lodging. A flat rate of &pound;230 a week is proposed.{/P}{P}The government has promised no-one will be worse off under these changes.{/P}",
	"self_england_header": "What happens in England?",
	"self_England": "{P}From April 2016 the amount you pay for care if you are 65 or over is being capped at &pound;72,000. Depending on your wealth, you may be entitled to help before reaching the cap.{/P}{P}To be eligible, you first need to be assessed by your council as having very high needs. Care provided in your home or in a residential home counts towards the cap, but only at the rate set by the council. Any extra costs or top-up fees will not count, nor will living costs. In residential care, you will be responsible for your food and lodging. A flat rate of &pound;230 a week is proposed.{/P} {P}The government has promised no one will be worse off under these changes.{/P}",
	"self_care_costs_header_h": "{COUNCIL_NAME} Council weekly average rate",
	"self_answer_1_h": "Care at home",
	"self_answer_2_h": "Residential care",
	"self_answer_footer": "Residential care includes &pound;230 weekly living costs, at 2013-14 prices",
	"self_answer_wa": "TBC",
	"self_anwer_sc": "TBC",
	"self_answer_ni": "TBC",
	"self_eng_means_test_header": "Find out how the cap could affect you if you go into residential care",
	"self_eng_means_test_text": "Any details you enter will stay on your own computer and will not be collected, stored or shared by the BBC. {P}The figures produced are estimates and are not a substitute for financial advice.{/P}",
	"self_info_box_header": "More information",
	"self_eng_q_1_m": "1. Do you own your own home?",
	"self_eng_q_1_info_header": "Help with question 1",
	"self_eng_q_1_info_text": "The value of your home can be taken into account when assessing how much you will contribute to your residential care costs.",
	"self_eng_q_2_m": "2. Does your partner or a close relative live here?",
	"self_eng_q_2_info_header": "Help with question 2",
	"self_eng_q_2_info_text": "If your partner, someone with a disability or a close relative lives here then the value of the home is not taken into account when calculating your contribution to your care costs.",
	"self_eng_q_3_m": "3. Is your home jointly owned by a spouse or relative?",
	"self_eng_q_3_info_header": "Help with question 3",
	"self_eng_q_3_info_text": "If the home is jointly owned and the other person is not living there, then only your share of the home is taken into account.",
	"self_eng_q_4_n": "4. Roughly how much value do you have in your home?",
	"self_eng_q_4_info_header": "Help with question 4",
	"self_eng_q_4_info_text": "This is the amount of money you would be left with if your home had been sold and all debts, including the mortgage, had been paid.",
	"self_eng_q_5": "5. Roughly, how much do you have in the following?",
	"self_eng_q_5_sub_head": "All bank accounts{,}Stocks&amp;shares{,}2nd property",
	"self_eng_q_5_info_header": "Help with question 5",
	"self_eng_q_5_info_text": "This is amount of money you have, added together, minus any debts.",
	"self_eng_q_5_info_text_skip": "You have skipped questions 2-4 as you do not own your own home. For quesiton 5, this is amount of money you have added together, minus any debts",
	"self_eng_q_6": "6. Are these assets jointly owned?",
	"self_eng_q_6_info_header": "Help with question 6",
	"self_eng_q_6_info_text_n": "If assets are jointly owned, their value is halved, for the purposes of calculating your contribution to your care.",
	"self_eng_q_7": "7. Roughly what is your net total weekly income from the following?",
	"self_eng_q_7_sub_head": "Private pension{,}State pension{,}Net rental income from other properties{,}Benefits",
	"self_eng_q_7_info_header": "Help with question 7",
	"self_eng_q_7_info_text": "Add up the income you have. Remember to halve the amount you receive in joint pensions.We have included attendance allowance for all users, at &pound;81.30, as it is a universal benefit.",
	"someoneElse_england_header": "What happens in England?",
	"someoneElse_England": "{P}From April 2016 the amount individuals will pay for care if they are 65 or over is being capped at &pound;72,000. Depending on wealth, people may be entitled to help before reaching the cap.{/P}{P}To be eligible, they first need to be assessed by the local council as having very high needs. Whether care is provided at home or in a residential home, only the rate set by the council will count towards the cap. Extra costs or top-up fees will not count.{/P}{P}In residential care, individuals will still be responsible for food and lodging. A flat rate of &pound;230 a week is proposed across England. The government says no-one will be worse off under these changes.{/P}",
	"someoneElse_care_costs_header_h": "{COUNCIL_NAME} Council weekly average rate",
	"someoneElse_answer_1_h": "Care at home",
	"someoneElse_answer_2_h": "Residential care",
	"someoneElse_answer_footer": "Residential care includes &pound;230 weekly living costs at 2013-14 prices.",
	"someoneElse_answer_wa": "TBC",
	"someoneElse_anwer_sc": "TBC",
	"someoneElse_answer_ni": "TBC",
	"someoneElse_eng_means_test_header": "Find out how the cap could affect them if they go into residential care",
	"someoneElse_eng_means_test_text": "Any details you enter will stay on your own computer and will not be collected, stored or shared by the BBC. {P}The figures produced are estimates and are not a substitute for financial advice.{/P}",
	"someoneElse_info_box_header": "More information",
	"someoneElse_eng_q_1_m": "1. Do they own their own home?",
	"someoneElse_eng_q_1_info_header": "Help with question 1",
	"someoneElse_eng_q_1_info_text": "The value of their home can be taken into account when assessing how much they will contribute to their residential care costs.",
	"someoneElse_eng_q_2_m": "2. Does their partner or a close relative live there?",
	"someoneElse_eng_q_2_info_header": "Help with question 2",
	"someoneElse_eng_q_2_info_text": "If their partner, someone with a disability or a close relative lives there then the value of the house is not taken into account when calculating their contribution to their care costs.",
	"someoneElse_eng_q_3_m": "3. Is the home jointly owned by a spouse or relative?",
	"someoneElse_eng_q_3_info_header": "Help with question 3",
	"someoneElse_eng_q_3_info_text": "If the home is jointly owned and the other person is not living there then only their share of the home is taken into account.",
	"someoneElse_eng_q_4_n": "4. Roughly, how much value do they have in their home?",
	"someoneElse_eng_q_4_info_header": "Help with question 4",
	"someoneElse_eng_q_4_info_text": "This is the amount of money they would be left with if their home had been sold and all debts, including the mortgage, had been paid.",
	"someoneElse_eng_q_5": "5. Roughly how much do they have in the following?",
	"someoneElse_eng_q_5_sub_head": "All bank accounts{,}Stocks&amp;shares{,}2nd property",
	"someoneElse_eng_q_5_info_header": "Help with question 5",
	"someoneElse_eng_q_5_info_text": "This is amount of money they have, added together, minus any debts.",
	"someoneElse_eng_q_5_info_text_skip": "You have skipped questions 2-4 as you do not own your own home. For quesiton 5, this is amount of money they have added together, minus any debts",
	"someoneElse_eng_q_6": "6. Are these assets jointly owned?",
	"someoneElse_eng_q_6_info_header": "Help with question 6",
	"someoneElse_eng_q_6_info_text_n": "If assets are jointly owned their value is halved, for the purposes of calculating their contribution to care",
	"someoneElse_eng_q_7": "7. Roughly what is their net total weekly income from the following?",
	"someoneElse_eng_q_7_sub_head": "Private pension{,}State pension{,}Net rental income from other properties{,}Benefits",
	"someoneElse_eng_q_7_info_header": "Help with question 7",
	"someoneElse_eng_q_7_info_text": "Add up the income they have. Remember to halve the amount they receive in joint pensions. We have included attendance allowance for all users, at &pound;81.30, as it is a universal benefit.",
	"self_england_header_results": "What happens in England?",
	"self_england_results": "The value of their home can be taken into account when assessing how much they will contribute to their residential care costs.",
	"self_results_eng_1_a_i": "From your income, benefits and assets you may pay",
	"self_results_eng_1_a_iI": "From your income and benefits you may pay",
	"self_time_eng": "Incurred over",
	"self_time_strap_eng": "before reaching the cap on care costs",
	"self_total_help": "We estimate you could be entitled to some help before you reach the cap",
	"self_total_no_help": "We estimate you may not be entitled to help before you reach the cap",
	"self_house": "The value of your house has been taken into account in these calculations.",
	"self_no_house": "The value of your house has not been taken into account in these calculations.",
	"self_contribution_eng": "Your contribution",
	"self_contribution_coun_eng": "The council&apos;s contribution",
	"self_bill_strap_2_eng": "The total bill may be {B}{TOTAL_BILL}{/B} as living costs {B}do not{/B} count towards the cap. This makes the overall cost more than  {B}&pound;72,000{/B}.",
	"self_bill_disclaimer": "The figures above are estimates and do not constitute financial advice.",
	"self_breakdown_eng": "Weekly breakdown of costs",
	"self_breakdown_cost_eng": "Living costs",
	"self_breakdown_care_eng": "Care costs",
	"self_explainer_eng": "This assumes you are being charged the weekly rate set by your local authority. Many care homes argue this does not cover costs so will charge people funding themselves more.",
	"self_reg_avg_strap_eng": "average local authority rate in {REGION}",
	"self_reg_ind_avg_strap_eng": "average cost for self-funders in {REGION}*",
	"self_results_eng_3_a": "How accurate are these figures?",
	"self_results_eng_3_b": "{P}The figures used in the care calculator are just a guide. They are based on several assumptions that may not be reflected in real life.{/P}{P} For instance, a snapshot is taken of your finances which assumes that they will not vary in the future. In reality assets, incomes and property can all change in value.{/P}{P}Our calculations have been checked by the Department of Health, and discussed with the National Association of Financial Assessment Officers and experts from a range of organisations, including Independent Age and the Strategic Society. {/P}{P}The original data comes from official statistics and freedom of information responses.{/P}{P} Independent sector cost information is provided by Laing and Buisson.{/P}{P} incomes and property can all change in value.{/P}{P}For more information about how we have produced this calculator and the assumptions we have made, you can read our {URL=http://www.bbc.co.uk/news/health-30952778}methodology{/URL}.",
	"self_results_eng_4_a": "What happens when the cap is reached?",
	"self_results_eng_4_b": "The local authority will pay the part of your bill that covers care costs.",
	"self_results_eng_4_c": "From the figures you have provided:",
	"self_results_eng_4_c_i": "You will still be responsible for your {B}&pound;230{/B} a week living costs.",
	"self_results_eng_4_c_ii": "You will get some help with the {B}&pound;230{/B} a week living costs.",
	"self_results_eng_4_d": "If your care home charges are more than the council rate you will have to pay the extra cost or top-up fee.",
	"self_results_eng_5_a": "Can I get help with care costs before I reach the cap?",
	"self_results_eng_5_b": "This depends on how much you have in savings and assets. The results above indicate whether we believe you are entitled to help before you reach the cap.",
	"self_results_eng_5_c": "{P}If you own a property, its value may be included in your council&apos;s calculation. If it is, from April 2016 you may get help before you reach the cap if the value of your assets, including your home and other things such as savings, falls below &pound;118,000.{/P}{P}If your property is not taken into account, perhaps because your spouse will still be living in it, the threshold for help is &pound;27,000. These limits will change over time as a result of inflation.{/P} {P}Once you drop below these thresholds an assessment is made to calculate how much the council will contribute to your care.{/P}{P}However, before that anyone with high care needs can claim attendance allowance from the Department of Work and Pensions. This is a universal benefit currently worth &pound;81.30 a week. That has been automatically included in the calculation. {/P} {P}If you do not own a property the threshold for help is &pound;118,000.{/P}",
	"self_results_eng_6_a": "Will I have to sell my home to meet the costs?",
	"self_results_eng_6_b": "The government has said no-one should have to sell their home to meet care costs. From April 2015, all councils are expected to offer deferred payment schemes which mean that the costs will be taken from your estate after death. It is expected 2.65% interest will be charged on the loan.{/P}{P}Councils will only have to offer these if an individual has less than &pound;23,250 in assets other than their property, although they are free to be more generous if they wish.{/P}{P}If someone does get a deferred payment they will be allowed to keep &pound;144 a week for personal expenses, rather than the usual &pound;24.40. This is to cover the extra costs of maintaining the property.{/P}",
	"self_results_eng_7_a": "What if my care home charges more than the council rate?",
	"self_results_eng_7_b": "{P}If you are funding yourself, you will be able to ask your council to negotiate the care home fee for you. But many care homes say the local authority rate doesn't cover their costs. {/P}{P}The regional figures for self-funders and local authority payments are included in the results above.{/P}{P} Some people may choose to pay more to stay in a care home with better services and facilities. This is known as a top-up fee. Anything you pay above the council rate will not count towards the cap. Once you reach the cap, you will still be responsible for paying any extra costs.{/P}",
	"self_results_eng_8_a": "Is a care home my only option?",
	"self_results_eng_8_b": "{P}{URL=http://www.bbc.co.uk/news/health-30922483}There is a drive{/URL} to keep people in their home for  as long as possible. Home adaptations and the right support with daily tasks such as washing and dressing can help people avoid going into a care home.{/P}{P} From April 2016, the cost of care at home will also count towards the care cap.{/P}",
	"self_results_compare_header": "These rates are lower than the fees for residential care",
	"self_results_compare_desc": "In your area the average council payment for home care is",
	"someoneElse_results_eng_1_a_i": "From income, benefits and assets they could pay",
	"someoneElse_results_eng_1_a_iI": "From income and benefits they could pay",
	"someoneElse_time_eng": "Over",
	"someoneElse_time_strap_eng": "before reaching the cap on care costs",
	"someoneElse_total_help": "We estimate they could be entitled to some help before reaching the cap",
	"someoneElse_total_no_help": "We estimate they may not be entitled to help before reaching the cap",
	"someoneElse_house": "The value of the house has been taken into account in these calculations.",
	"someoneElse_no_house": "The value of the house has not been taken into account in these calculations.",
	"someoneElse_contribution_eng": "Individual&apos;s contribution",
	"someoneElse_contribution_coun_eng": "The council&apos;s contribution",
	"someoneElse_bill_strap_2_eng": "The total bill could be {TOTAL_BILL} as living costs {B}do not{/B} count towards the cap. This makes the overall cost more than {B}&pound;72,000{/B}.",
	"someoneElse_bill_disclaimer": "The figures above are estimates and do not constitute financial advice.",
	"someoneElse_breakdown_eng": "Weekly breakdown of costs",
	"someoneElse_breakdown_cost_eng": "Living costs",
	"someoneElse_breakdown_care_eng": "Care costs",
	"someoneElse_explainer_eng": "This assumes the weekly average rate for their local authority is being charged. Many care homes argue this does not cover costs so will charge people funding themselves more.",
	"someoneElse_reg_avg_strap_eng": "a week average local authority rate in {REGION}",
	"someoneElse_reg_ind_avg_strap_eng": "a week average for self-funders in {REGION}*",
	"someoneElse_cross_costs_eng": "Paying for care and living costs",
	"someoneElse_results_eng_3_a": "How accurate are these figures?",
	"someoneElse_results_eng_3_b": "{P}The figures used in the care calculator are just a guide. They are based on several assumptions that may not be reflected in real life.{/P}{P} For instance, a snapshot is taken of your finances which assumes that they will not vary in the future. In reality assets, incomes and property can all change in value.{/P}{P}Our calculations have been checked by the Department of Health, and discussed with the National Association of Financial Assessment Officers and experts from a range of organisations, including Independent Age and the Strategic Society. {/P}{P}The original data comes from official statistics and freedom of information responses.{/P}{P} Independent sector cost information is provided by Laing and Buisson*.{/P}{P} incomes and property can all change in value.{/P}{P}For more information about how we have produced this calculator and the assumptions we have made, you can read our {URL=http://www.bbc.co.uk/news/health-30952778}methodology{/URL}.",
	"someoneElse_results_eng_4_a": "What happens when the cap is reached?",
	"someoneElse_results_eng_4_b": "The local authority will pay the part of their bill that covers care costs.",
	"someoneElse_results_eng_4_c": "From the figures provided figures:",
	"someoneElse_results_eng_4_c_i": "They will still be responsible for their {B}&pound;230{/B} a week living costs. If they cannot meet this bill help may be available.",
	"someoneElse_results_eng_4_c_ii": "They will get some help with their {B}&pound;230{/B} a week living costs.",
	"someoneElse_results_eng_4_d": "If the care home charges more than the council rate the individual will have to pay the extra cost or top-up fee.",
	"someoneElse_results_eng_5_a": "Can they get help with care costs before reaching the cap?",
	"someoneElse_results_eng_5_b": "{P}That depends on how much they have in savings and assets. The results above indicate whether we believe help is available before you reach the cap.{/P}",
	"someoneElse_results_eng_5_c": "{P}A property&apos;s value may be included in the council's calculation. If it is, from April 2016, help may be available before reaching the cap if the value of assets, including the home and other things such as savings, falls below &pound;118,000. {/P}{P}If the property is not taken into account, perhaps because a spouse will still be living in it, the threshold for help is &pound;27,000. These limits will change over time as a result of inflation.{/P}{P}Once someone drops below these thresholds an assessment is made to calculate how much the council will contribute to their care.{/P}  {P}However, before that anyone with high care needs can claim attendance allowance from the Department of Work and Pensions. This is a universal benefit currently worth &pound;81.30 a week. That has been automatically included in the calculation. {/P} {P}If you do not own a property the threshold for help is &pound;118,000.{/P}",
	"someoneElse_results_eng_6_a": "Will they have to sell their home to meet the costs?",
	"someoneElse_results_eng_6_b": "The government has said no-one should have to sell their home to meet care costs.From April 2015, all councils are expected to offer deferred payment schemes, which mean that the costs will be taken from an individual&apos;s estate after their death. It is expected 4% interest will be charged on the loan.{/P}{P}Councils will have to offer these only if an individual has less than &pound;23,250 in assets other than their property, although they are free to be more generous if they wish.{/P}{P}If someone does get a deferred payment they will be allowed to keep &pound;144 a week for personal expenses, rather than the usual &pound;24.40. This is to cover the extra costs of maintaining the property. {/P}",
	"someoneElse_results_eng_7_a": "What if the care home charges more than the council rate?",
	"someoneElse_results_eng_7_b": "{P}If someone is funding themselves, they will be able to ask the council to negotiate their care home fee. But many care homes say the local authority rate doesn't cover their costs.{/P}{P} The regional figures for self-funders and local authority payments are included in the results above.{/P}{P}Some people may choose to pay more to stay in a care home with better services and facilities. This is known as a top-up fee.{/P}{P}Anything paid above the council rate will not count towards the cap. Once you reach the cap, you will still be responsible for paying any extra costs.",
	"someoneElse_results_eng_8_a": "Is a care home the only option?",
	"someoneElse_results_eng_8_b": "{P}{URL=http://www.bbc.co.uk/news/health-30922483}There is a drive{/URL} to keep people in their home for as long as possible. Home adaptations and the right support with daily tasks such as washing and dressing can help people avoid going into a care home. {/P}{P}From April 2016, the cost of care at home will also count towards the care cap.{/P}",
	"someoneElse_results_compare_header": "These rates are lower than the fees for residential care.",
	"someoneElse_results_compare_desc": "In your area the average council payment for home care is",
	"intro_header_NI": "In Northern Ireland",
	"intro_copy_NI": "Social care is integrated with health care in Northern Ireland. There are five health and social care boards that cover the nation. To be eligible for help, you will have to be assessed as having serious needs.",
	"help_header_NI": "What help can you get in {COUNCIL_NAME}?",
	"res_strap_NI": "Residential care",
	"res_figure_NI": "",
	"res_fig_strap_NI": "weekly average fee paid by {COUNCIL_NAME}",
	"nurs_strap_NI": "Residential care with nursing care*",
	"nurs_figure_NI": "",
	"nurs_fig_strap_NI": "weekly average fee paid by {COUNCIL_NAME}",
	"nurs_footnote_NI": "*People with severe needs may get helpf from the NHS",
	"assets_over_NI": "If your assets are over &pound;23,250 you will pay for all of your care",
	"assets_between_NI": "If your assets are between &pound;14,250 and &pound;23,250 you will get some financial help",
	"assets_under_NI": "If your assets are under &pound;23,250 your care will be paid for, but you may have to contribute from your income",
	"care_header_NI": "Care at home",
	"care_figure_NI": "",
	"care_strap_NI": "Average number of hours paid for by {COUNCIL_NAME} per week",
	"care_copy_NI": "If you are eligible, most services are provided free in the home. The home help scheme &amp;&#35;40;LINK?&#41;, is means tested and there is a standard charge for meals on wheels. If you are over 75, you will not have to pay any charges.",
	"intro_header_Wales": "In Wales",
	"intro_copy_Wales": "Overview sentence",
	"help_header_Wales": "What help can you get in {COUNCIL_NAME}?",
	"res_strap_Wales": "Residential care",
	"res_figure_Wales": "",
	"res_fig_strap_Wales": "weekly average fee paid by {COUNCIL_NAME}",
	"nurs_strap_Wales": "Residential care with nursing care",
	"nurs_figure_Wales": "",
	"nurs_fig_strap_Wales": "weekly average fee paid by {COUNCIL_NAME}",
	"nurs_footnote_Wales": "People assessed as having severe needs may receive some financial help from the NHS.",
	"assets_over_Wales": "If you have assets above &pound;24,000 you pay for all your care",
	"assets_between_Wales": "",
	"assets_under_Wales": "If you have assets of &pound;24,000 or less, you will be entitled to some financial help from your local authority.",
	"care_header_Wales": "Care at home",
	"care_figure_1_Wales": "",
	"care_figure_1_strap_Wales": "Average number of hours paid for by {COUNCIL_NAME} per week",
	"care_copy_Wales": "No one pays more than &pound;55 a week for this type of care. This figure will increase to &pound;60 a week in April 2015.",
	"care_figure_2_Wales": "Average number of hours help",
	"care_figure_2_strap_Wales": "",
	"intro_header_scot": "In Scotland",
	"intro_copy_scot": "Anyone who is eligible for help will get free personal care. For example, that can include help with washing, dressing and preparing meals. To qualify, you will have to first be assessed as having substantial needs.&amp;&#35;40;",
	"help_header_scot": "What help can you get in {COUNCIL_NAME}?",
	"res_strap_scot": "Residential care",
	"res_figure_scot": "",
	"res_fig_strap_scot": "weekly average fee paid by {COUNCIL_NAME}",
	"nurs_strap_scot": "Residential care with nursing care",
	"nurs_figure_scot": "",
	"nurs_fig_strap_scot": "weekly average fee paid by {COUNCIL_NAME}",
	"nurs_footnote_scot": "If you are assessed as needing help, your personal care will be paid for by the council. You may still have to pay for accomodation.",
	"assets_over_scot": "If your assets are over &pound;26,000 you will pay your of your accomodation costs",
	"assets_between_scot": "If your assets are between &pound;16,000 and &pound;26,000 you will get some financial help",
	"assets_under_scot": "If your assets are under &pound;16,000 your will be paid for, but you may have to contribute from your income",
	"care_header_scot": "Care at home",
	"care_figure_scot": "",
	"care_strap_scot": "Average number of hours paid for by {COUNCIL_NAME} per week",
	"care_fig_hour_scot": "",
	"care_hour_scot": "Fee paid for home care per hour",
	"care_copy_scot": "{COUNCIL NAME} will pay up to &pound;169 a week for personal care. This is paid direct to the care provider."
}